/* Adobe Plugin Plist Files for BrushManager */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Brush Manager";
CFBundleDisplayName = "Brush Manager";
CFBundleGetInfoHTML = "Brush Manager version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Brush Manager version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Brush Manager version 21.1.0";
